"keyPairingRequest"								= "Żądanie połączenia w parę od ";

"kBTUIServerFailedTitle"						= "Próba połączenia urządzeń w parę nie powiodła się.";
"kBTUIServerFailedMessage"						= "Próba połączenia w parę z tym urządzeniem nie powiodła się, prawdopodobnie z powodu niezgodności kodu. Spróbuj ponownie połączyć te urządzenia w parę.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Kończę łączenie w parę z urządzeniem…";
